<html dir="rtl">

<head>
    <meta http-equiv="Content-Language" content="ar-sa">
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
    <title>„«Ì»«Õ ··’«∆„</title>
    <style>
        @font-face {
            font-family: MyFont;
            src: url("file:///android_asset/font/font.ttf");
        }

        p#text {
            font-family: MyFont;
            padding: 8px;
            font-size: 100%;
        }

        p#title {
            font-family: MyFont;
        }
    </style>
</head>

<body>

<p id="title" align="center"><b><font color="#3e87bd" size="6"> &#1605;&#1575;&#1610;&#1576;&#1575;&#1581; &#1604;&#1604;&#1589;&#1575;&#1574;&#1605; </font></b></p>
<p id="text" align="justify"><b><font color="##111111" size="4">
    - &#1575;&#1604;&#1587;&#1608;&#1575;&#1603; : &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; :&#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1571;&#1588;&#1602; &#1593;&#1604;&#1609; &#1571;&#1605;&#1578;&#1610; &#1604;&#1571;&#1605;&#1585;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1608;&#1575;&#1603; &#1593;&#1606;&#1583; &#1603;&#1604; &#1608;&#1590;&#1608;&#1569;  .
    <br>
    &#1608;&#1602;&#1575;&#1604; :  &#1608;&#1607;&#1608; &#1593;&#1575;&#1605; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1548; &#1602;&#1576;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1604; &#1608;&#1576;&#1593;&#1583;&#1607;.
    <br><br>
    - &#1578;&#1584;&#1608;&#1602; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1605;&#1575;&#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1581;&#1604;&#1602;&#1607; : &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; : &#1604;&#1575; &#1576;&#1571;&#1587; &#1571;&#1606; &#1610;&#1578;&#1591;&#1593;&#1605; &#1575;&#1604;&#1602;&#1583;&#1585; &#1571;&#1608; &#1575;&#1604;&#1588;&#1610;&#1569; &#1605;&#1575;&#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1581;&#1604;&#1602;&#1607;.
    <br><br>
    - &#1575;&#1604;&#1603;&#1581;&#1604; &#1608;&#1602;&#1591;&#1585;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; :  &#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; : &#1608;&#1604;&#1605; &#1610;&#1585; &#1571;&#1606;&#1587; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1575;&#1604;&#1603;&#1581;&#1604; &#1604;&#1604;&#1589;&#1575;&#1574;&#1605; &#1576;&#1571;&#1587;&#1575;&#1611;
    &#1608;&#1576;&#1584;&#1604;&#1603; &#1571;&#1601;&#1578;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; .
    <br><br>
    - &#1575;&#1604;&#1573;&#1576;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1594;&#1584;&#1610;&#1577; : &#1571;&#1610; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1587;&#1578;&#1594;&#1606;&#1610; &#1576;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1603;&#1604; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1548; &#1601;&#1604;&#1575; &#1607;&#1610; &#1571;&#1603;&#1604; &#1608;&#1604;&#1575; &#1588;&#1585;&#1576; &#1608;&#1604;&#1575; &#1607;&#1610; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607;&#1605;&#1575;
    &#1584;&#1603;&#1585; &#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1607; .
    <br><br>
    - &#1575;&#1604;&#1578;&#1581;&#1575;&#1605;&#1604; : &#1604;&#1610;&#1587;&#1578; &#1571;&#1603;&#1604;&#1575;&#1611; &#1608;&#1604;&#1575; &#1588;&#1585;&#1576;&#1575;&#1611; &#1608;&#1604;&#1575; &#1601;&#1610; &#1605;&#1593;&#1606;&#1575;&#1607;&#1605;&#1575; .
    <br><br>
    - &#1576;&#1582;&#1575;&#1582; &#1590;&#1610;&#1602; &#1575;&#1604;&#1606;&#1601;&#1587; : &#1604;&#1571;&#1606;&#1607; &#1588;&#1610;&#1569; &#1610;&#1578;&#1591;&#1575;&#1610;&#1585; &#1608;&#1610;&#1578;&#1576;&#1582;&#1585; &#1608;&#1610;&#1586;&#1608;&#1604; &#1608;&#1604;&#1575; &#1610;&#1589;&#1604; &#1605;&#1606;&#1607; &#1580;&#1585;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577; (&#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606;) .
    <br><br>
    - &#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1583;&#1605; : &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1548; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1601;&#1587;&#1583;&#1607; &#1573;&#1604;&#1575; &#1576;&#1583;&#1604;&#1610;&#1604; &#1588;&#1585;&#1593;&#1610; &#1548; &#1608;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1607;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1589;&#1575;&#1574;&#1605;
    &#1610;&#1601;&#1591;&#1585; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1605; &#1575;&#1604;&#1610;&#1587;&#1610;&#1585; (&#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1608;&#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; ).
    <br><br>
    - &#1575;&#1604;&#1602;&#1610;&#1569; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1605;&#1583; : &#1604;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; :(&#1605;&#1606; &#1584;&#1585;&#1593;&#1607; &#1575;&#1604;&#1602;&#1610;&#1569; &#1601;&#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607; &#1602;&#1590;&#1575;&#1569; &#1608;&#1605;&#1606; &#1575;&#1587;&#1578;&#1602;&#1575;&#1569; &#1593;&#1605;&#1583;&#1575;&#1611;
    &#1601;&#1604;&#1610;&#1602;&#1590; ).
    <br><br>
</font></b></p>
</body>

</html>
