<html dir="rtl">

<head>
    <meta http-equiv="Content-Language" content="ar-sa">
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
    <title>·Ì·Â «·ﬁœ—</title>
    <style>
        @font-face {
            font-family: MyFont;
            src: url("file:///android_asset/font/font.ttf");
        }

        p#text {
            font-family: MyFont;
            padding: 8px;
            font-size: 100%;
        }

        p#title {
            font-family: MyFont;
        }
    </style>
</head>

<body>

<p id="title" align="center"><b><font color="#3e87bd" size="6"> &#1604;&#1610;&#1604;&#1607; &#1575;&#1604;&#1602;&#1583;&#1585; </font></b></p>
<p id="text" align="justify"><b><font color="##111111" size="4">
    - &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1571;&#1601;&#1590;&#1604; &#1604;&#1610;&#1604;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577;  &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ( &#1573;&#1606;&#1575; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575;&#1607; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; (1) &#1608;&#1605;&#1575; &#1571;&#1583;&#1585;&#1575;&#1603; &#1605;&#1575; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; (2) &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1582;&#1610;&#1585; &#1605;&#1606; &#1571;&#1604;&#1601; &#1588;&#1607;&#1585;)  &#1571;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585; &#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1571;&#1604;&#1601; &#1588;&#1607;&#1585; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; .
    <br><br>
    - &#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : (&#1605;&#1606; &#1589;&#1575;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575;&#1611; &#1608;&#1575;&#1581;&#1578;&#1587;&#1575;&#1576;&#1575;&#1611;  &#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1584;&#1606;&#1576;&#1607;  &#1608;&#1605;&#1606; &#1602;&#1575;&#1605; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575;&#1611; &#1608;&#1575;&#1581;&#1578;&#1587;&#1575;&#1576;&#1575;&#1611;  &#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1584;&#1606;&#1576;&#1607; ).
    <br>
    &#1608;&#1587;&#1605;&#1610;&#1578; &#1576;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; : &#1604;&#1593;&#1592;&#1605; &#1602;&#1583;&#1585;&#1607;&#1575; &#1608;&#1588;&#1585;&#1601;&#1607;&#1575; .
    <br>
    &#1575;&#1587;&#1578;&#1581;&#1576;&#1575;&#1576; &#1591;&#1604;&#1576;&#1607;&#1575; : &#1608;&#1610;&#1587;&#1578;&#1581;&#1576; &#1591;&#1604;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1578;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1575;&#1582;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;  &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1591;&#1604;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1582;&#1585; .
    <br><br>
    - &#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1606; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;  &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : (&#1578;&#1581;&#1585;&#1608;&#1575; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1578;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1575;&#1582;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; ) &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; .
    <br><br>
    - &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581;  &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1608;&#1585;&#1583; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; : &#1608;&#1571;&#1585;&#1580;&#1581;&#1607;&#1575; &#1603;&#1604;&#1607;&#1575;  &#1571;&#1606;&#1607;&#1575; &#1601;&#1610; &#1608;&#1578;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;  &#1608;&#1571;&#1606;&#1607;&#1575; &#1578;&#1606;&#1578;&#1602;&#1604; &#1603;&#1605;&#1575; &#1610;&#1601;&#1607;&#1605; &#1605;&#1606; &#1571;&#1581;&#1575;&#1583;&#1579; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;  &#1608;&#1571;&#1585;&#1580;&#1575;&#1607;&#1575; &#1571;&#1608;&#1578;&#1575;&#1585; &#1575;&#1604;&#1593;&#1588;&#1585;  &#1608;&#1571;&#1585;&#1580;&#1609; &#1571;&#1608;&#1578;&#1575;&#1585; &#1575;&#1604;&#1593;&#1588;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577;  &#1604;&#1610;&#1604;&#1577; &#1571;&#1581;&#1583;&#1609; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606;  &#1571;&#1608; &#1579;&#1604;&#1575;&#1579; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606;  &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1606;&#1587;  &#1608;&#1571;&#1585;&#1580;&#1575;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1604;&#1610;&#1604;&#1577; &#1587;&#1576;&#1593; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; .
    <br><br>
    - &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; : &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1573;&#1582;&#1601;&#1575;&#1569; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;  &#1604;&#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1570;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1607;&#1575;  &#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1604;&#1608; &#1593;&#1610;&#1606;&#1578; &#1604;&#1607;&#1575; &#1604;&#1610;&#1604;&#1577; &#1604;&#1571;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1602;&#1610;&#1575;&#1605;&#1607;&#1575; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1601;&#1610;&#1607;&#1575;
    <br><br>
    - &#1585;&#1608;&#1609; &#1571;&#1581;&#1605;&#1583;  &#1608;&#1571;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;  &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578; : (&#1602;&#1604;&#1578; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ! &#1571;&#1585;&#1571;&#1610;&#1578; &#1573;&#1606; &#1593;&#1604;&#1605;&#1578; &#1571;&#1610; &#1604;&#1610;&#1604;&#1577; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;  &#1605;&#1575; &#1571;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; &#1567; &#1602;&#1575;&#1604; &#1602;&#1608;&#1604;&#1610; : &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1603; &#1593;&#1601;&#1608; &#1578;&#1581;&#1576; &#1575;&#1604;&#1593;&#1601;&#1608; &#1601;&#1575;&#1593;&#1601; &#1593;&#1606;&#1610; ).
    <br><br>
</font></b></p>
</body>

</html>
