<html dir="rtl">

<head>
    <meta http-equiv="Content-Language" content="ar-sa">
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
    <title>ÕœÀ ›Ì —„÷«‰</title>
    <style>
        @font-face {
            font-family: MyFont;
            src: url("file:///android_asset/font/font.ttf");
        }

        p#text {
            font-family: MyFont;
            padding: 8px;
            font-size: 100%;
        }

        p#title {
            font-family: MyFont;
        }
    </style>
</head>

<body>

<p id="title" align="center"><b><font color="#3e87bd" size="6"> &#1581;&#1583;&#1579; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; </font></b></p>
<p id="text" align="justify"><b><font color="##111111" size="4">
    - &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; : ( &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1586;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ) (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;:185)  &#1608;&#1571;&#1608;&#1604; &#1570;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1610; ( &#1575;&#1602;&#1585;&#1571;)  &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; 17 &#1585;&#1605;&#1590;&#1575;&#1606;  &#1587;&#1606;&#1577; 13 &#1602;&#1576;&#1604; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; (&#1610;&#1608;&#1604;&#1610;&#1608; 610&#1605;).
    <br><br>
    - &#1573;&#1587;&#1604;&#1575;&#1605; &#1582;&#1583;&#1610;&#1580;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;  &#1608;&#1607;&#1610; &#1571;&#1608;&#1604; &#1605;&#1606; &#1570;&#1605;&#1606; &#1576;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1601;&#1610;&#1607; &#1603;&#1575;&#1606;&#1578; &#1608;&#1601;&#1575;&#1578;&#1607;&#1575; .
    <br><br>
    - &#1587;&#1585;&#1610;&#1577; &#1581;&#1605;&#1586;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1608;&#1571;&#1608;&#1604; &#1604;&#1608;&#1575;&#1569; &#1610;&#1593;&#1602;&#1583;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1587;&#1576;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585; &#1605;&#1606; &#1605;&#1607;&#1575;&#1580;&#1585;&#1607; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1585;&#1575;&#1603;&#1576;&#1575;&#1611;  &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;  &#1601;&#1576;&#1604;&#1594;&#1608;&#1575; &#1587;&#1610;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;  &#1610;&#1593;&#1578;&#1585;&#1590;&#1608;&#1606; &#1593;&#1610;&#1585;&#1575;&#1611; &#1604;&#1602;&#1585;&#1610;&#1588;  &#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1605; &#1578;&#1585;&#1610;&#1583; &#1605;&#1603;&#1577; &#1601;&#1610;&#1607;&#1575; &#1571;&#1576;&#1608; &#1580;&#1607;&#1604;  &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1585;&#1575;&#1603;&#1576; &#1548; &#1601;&#1575;&#1604;&#1578;&#1602;&#1608;&#1575; &#1608;&#1575;&#1589;&#1591;&#1601;&#1608;&#1575; &#1604;&#1604;&#1602;&#1578;&#1575;&#1604;  &#1601;&#1605;&#1588;&#1609; &#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1580;&#1583;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1575;&#1604;&#1580;&#1615;&#1607;&#1606;&#1610;  &#1581;&#1578;&#1609; &#1571;&#1606;&#1589;&#1585;&#1601; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1575;&#1606; &#1576;&#1594;&#1610;&#1585; &#1602;&#1578;&#1575;&#1604; .
    <br><br>
    - &#1601;&#1585;&#1590; &#1586;&#1603;&#1575;&#1577; &#1575;&#1604;&#1601;&#1591;&#1585; &#1608;&#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1589;&#1576;&#1577; &#1608;&#1588;&#1585;&#1593;&#1578; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1610;&#1583; (&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; ).
    <br><br>
    - &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; (&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577;).
    <br><br>
    - &#1594;&#1586;&#1608;&#1577; &#1576;&#1583;&#1585; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; (&#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;  17 &#1585;&#1605;&#1590;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; ) &#1575;&#1604;&#1578;&#1610; &#1587;&#1605;&#1575;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; (&#1610;&#1608;&#1605; &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606;)  &#1603;&#1575;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; (313) &#1585;&#1580;&#1604;&#1575;&#1611; &#1548; &#1605;&#1593;&#1607;&#1605; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1581;&#1583; &#1548; &#1608;&#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1605;&#1606;&#1607;&#1605; (14) &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1608;&#1606; &#1601;&#1603;&#1575;&#1606;&#1608; &#1571;&#1604;&#1601; &#1585;&#1580;&#1604; &#1605;&#1606;&#1607;&#1605; (80) &#1601;&#1575;&#1585;&#1587;&#1575;&#1611;  &#1608;&#1602;&#1578;&#1604; &#1605;&#1606;&#1607;&#1605; (70) &#1608;&#1571;&#1587;&#1585; (70) &#1570;&#1582;&#1585;&#1608;&#1606; &#1608;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607;&#1575; &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1605;&#1587;&#1608;&#1605;&#1610;&#1606; .
    <br><br>
    - &#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1601;&#1583; &#1579;&#1602;&#1610;&#1601; (&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577;).
    <br><br>
    - &#1608;&#1601;&#1575;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ( &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577;) .
    <br><br>
    - &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1576;&#1575;&#1604;&#1603;&#1608;&#1601;&#1577;  &#1602;&#1578;&#1604;&#1607; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1605;&#1615;&#1604;&#1580;&#1614;&#1605; &#1575;&#1604;&#1581;&#1616;&#1605;&#1610;&#1585;&#1610; &#1601;&#1580;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606;  &#1587;&#1606;&#1577; 40 &#1607;&#1600;/ &#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1579;&#1605;&#1575;&#1606; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1587;&#1606;&#1577; &#1603;&#1575;&#1606;&#1578; &#1608;&#1604;&#1575;&#1610;&#1578;&#1607; &#1571;&#1585;&#1576;&#1593; &#1587;&#1606;&#1610;&#1606; &#1608;&#1578;&#1587;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585; &#1608;&#1587;&#1578;&#1577; &#1571;&#1610;&#1575;&#1605; .
    <br><br>
    - &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; (&#1601;&#1578;&#1581; &#1605;&#1603;&#1577;) &#1608;&#1603;&#1575;&#1606; &#1604;&#1593;&#1588;&#1585; &#1605;&#1590;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1608;&#1610;&#1587;&#1605;&#1609; &#1575;&#1610;&#1590;&#1575;&#1611; &#1601;&#1578;&#1581; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581; &#1581;&#1610;&#1579; &#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1571;&#1579;&#1585;&#1607; &#1571;&#1601;&#1608;&#1575;&#1580;&#1575;&#1611; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608;&#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1601;&#1610;&#1607; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1607;&#1583;&#1605; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1605;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; .
    <br><br>
    - &#1608;&#1601;&#1575;&#1577; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; (&#1587;&#1606;&#1577; 58&#1607;&#1600;)
    <br><br>
    - &#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; (114&#1607;&#1600;- &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; 732&#1605;) &#1601;&#1610; &#1587;&#1607;&#1608;&#1604; &#1601;&#1585;&#1606;&#1587;&#1575; &#1593;&#1604;&#1609; &#1590;&#1601;&#1575;&#1601; &#1606;&#1607;&#1585; &#1575;&#1604;&#1604;&#1608;&#1575;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1594;&#1575;&#1601;&#1602;&#1610; &#1608;&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1582;&#1587;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1570;&#1582;&#1585; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1576;&#1584;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1594;&#1585;&#1576; &#1608;&#1573;&#1610;&#1589;&#1575;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1610;&#1607; .
    <br><br>
    - &#1605;&#1593;&#1585;&#1603;&#1577; &#1593;&#1610;&#1606; &#1580;&#1575;&#1604;&#1608;&#1578; (658&#1607;&#1600;-6/9/1260&#1605;) &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1578;&#1589;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1602;&#1591;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1578;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1589;&#1575;&#1576;&#1608;&#1575; &#1576;&#1605;&#1579;&#1604;&#1607;&#1575; &#1605;&#1606;&#1584; &#1571;&#1606; &#1576;&#1583;&#1571;&#1608;&#1575; &#1586;&#1581;&#1601;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; .
    <br><br>
</font></b></p>
</body>

</html>
