<html dir="rtl">

<head>
    <meta http-equiv="Content-Language" content="ar-sa">
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
    <title>?? ???? ?????</title>
    <style>
        @font-face {
            font-family: MyFont;
            src: url("file:///android_asset/font/font.ttf");
        }

        p#text {
            font-family: MyFont;
            padding: 8px;
            font-size: 100%;
        }

        p#title {
            font-family: MyFont;
        }
    </style>
</head>

<body>

<p id="title" align="center"><b><font color="#3e87bd" size="6"> &#1605;&#1606; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; </font></b></p>
<p id="text" align="justify"><b><font color="##111111" size="4">
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1581;&#1587;&#1606;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1581;&#1587;&#1606;&#1577; &#1608;&#1602;&#1606;&#1575; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1585; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585; &#1608;&#1575;&#1604;&#1602;&#1604;&#1577; &#1608;&#1575;&#1604;&#1584;&#1604;&#1577; &#1608;&#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1575;&#1606; &#1571;&#1614;&#1592;&#1604;&#1616;&#1605; &#1571;&#1608; &#1571;&#1615;&#1592;&#1604;&#1614;&#1605; .
    <br>
    &#1610;&#1575;&#1605;&#1602;&#1604;&#1576; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1579;&#1576;&#1578; &#1602;&#1604;&#1576;&#1610; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1603;.
    <br><br>

    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1586; &#1608;&#1575;&#1604;&#1603;&#1587;&#1604; &#1608;&#1575;&#1604;&#1580;&#1576;&#1606; &#1608;&#1575;&#1604;&#1607;&#1585;&#1605; &#1608;&#1575;&#1604;&#1576;&#1582;&#1604; &#1608;&#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1608;&#1605;&#1606; &#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1605;&#1575;&#1578; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1607;&#1583;&#1606;&#1610; &#1608;&#1587;&#1583;&#1583;&#1606;&#1610;
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1575;&#1604;&#1603; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1575;&#1604;&#1587;&#1583;&#1575;&#1583;.
    <br><br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1605;&#1606;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569;.
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1602;&#1604;&#1576; &#1604;&#1575; &#1610;&#1582;&#1588;&#1593; &#1608;&#1583;&#1593;&#1575;&#1569; &#1604;&#1575; &#1610;&#1615;&#1587;&#1605;&#1593; &#1608;&#1605;&#1606; &#1606;&#1601;&#1587; &#1604;&#1575; &#1578;&#1588;&#1576;&#1593; &#1608;&#1605;&#1606; &#1593;&#1604;&#1605; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593; .
    <br><br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1586;&#1608;&#1575;&#1604; &#1606;&#1593;&#1605;&#1578;&#1603; &#1548; &#1608;&#1578;&#1581;&#1608;&#1604; &#1593;&#1575;&#1601;&#1610;&#1578;&#1603; &#1608;&#1601;&#1580;&#1571;&#1577; &#1606;&#1602;&#1605;&#1578;&#1603; &#1608;&#1580;&#1605;&#1610;&#1593; &#1587;&#1582;&#1591;&#1603; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1580;&#1575;&#1585; &#1575;&#1604;&#1587;&#1608;&#1569; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1577;  &#1601;&#1573;&#1606; &#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1575;&#1583;&#1610;&#1577; &#1610;&#1578;&#1581;&#1608;&#1604; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604;&#1603; &#1593;&#1604;&#1605;&#1575;&#1611; &#1606;&#1575;&#1601;&#1593;&#1575;&#1611; &#1608;&#1585;&#1586;&#1602;&#1575;&#1611; &#1591;&#1610;&#1576;&#1575;&#1611; &#1605;&#1578;&#1602;&#1576;&#1604;&#1575;&#1611; .
    <br><br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1588;&#1585; &#1605;&#1575; &#1593;&#1605;&#1604;&#1578; &#1608;&#1605;&#1606; &#1588;&#1585; &#1605;&#1575; &#1604;&#1605; &#1571;&#1593;&#1605;&#1604; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1608;&#1569;  &#1608;&#1605;&#1606; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1587;&#1608;&#1569;  &#1608;&#1605;&#1606; &#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1587;&#1608;&#1569;  &#1608;&#1605;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1608;&#1569;  &#1608;&#1605;&#1606; &#1580;&#1575;&#1585; &#1575;&#1604;&#1587;&#1608;&#1569; &#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1577; .
    <br><br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610; &#1608;&#1608;&#1604;&#1583;&#1610; &#1608;&#1576;&#1575;&#1585;&#1603; &#1604;&#1610; &#1601;&#1610;&#1605;&#1575; &#1571;&#1593;&#1591;&#1610;&#1578;&#1606;&#1610; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604;&#1603; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606;&#1603; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1589;&#1605;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1604;&#1583; &#1608;&#1604;&#1605; &#1610;&#1608;&#1604;&#1583; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1603;&#1601;&#1608;&#1575;&#1611; &#1571;&#1581;&#1583; &#1571;&#1606; &#1578;&#1594;&#1601;&#1585; &#1604;&#1610; &#1584;&#1606;&#1608;&#1576;&#1610; &#1573;&#1606;&#1603; &#1571;&#1606;&#1578; &#1575;&#1604;&#1594;&#1601;&#1608;&#1585; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; .
    <br><br>
    &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605; &#1548; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1548; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1585;&#1576; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604;&#1603; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1571;&#1587;&#1578;&#1580;&#1610;&#1585; &#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; .
    <br><br>

    &#1575;&#1604;&#1604;&#1607;&#1605; &#1585;&#1581;&#1605;&#1578;&#1603; &#1575;&#1585;&#1580;&#1608; &#1601;&#1604;&#1575; &#1578;&#1603;&#1604;&#1606;&#1610; &#1573;&#1604;&#1609; &#1606;&#1601;&#1587;&#1610; &#1591;&#1585;&#1601;&#1577; &#1593;&#1610;&#1606;  &#1608;&#1571;&#1589;&#1604;&#1581; &#1604;&#1610; &#1588;&#1571;&#1606;&#1610; &#1603;&#1604;&#1607;  &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606;&#1578; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1591;&#1607;&#1585;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1608;&#1575;&#1604;&#1582;&#1591;&#1575;&#1610;&#1575; &#1575;&#1604;&#1604;&#1607;&#1605; &#1606;&#1602;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1603;&#1605;&#1575; &#1610;&#1606;&#1602;&#1609; &#1575;&#1604;&#1579;&#1608;&#1576; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1587; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1591;&#1607;&#1585;&#1606;&#1610; &#1576;&#1575;&#1604;&#1579;&#1604;&#1580; &#1608;&#1575;&#1604;&#1576;&#1585;&#1583; &#1608;&#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;.

    <br><br>
    &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606;&#1578; &#1587;&#1576;&#1581;&#1575;&#1606;&#1603; &#1573;&#1606;&#1610; &#1603;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1575;&#1604;&#1603; &#1576;&#1571;&#1606; &#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606;&#1578; (&#1608;&#1581;&#1583;&#1603; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1603;) &#1575;&#1604;&#1605;&#1606;&#1575;&#1606; &#1610;&#1575; &#1576;&#1583;&#1610;&#1593; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1610;&#1575;&#1584;&#1575; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1573;&#1603;&#1585;&#1575;&#1605; &#1610;&#1575; &#1581;&#1610; &#1610;&#1575;&#1602;&#1610;&#1608;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604;&#1603; (&#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585;).
    <br><br>

    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1603; &#1593;&#1601;&#1608; &#1603;&#1585;&#1610;&#1605; &#1578;&#1581;&#1576; &#1575;&#1604;&#1593;&#1601;&#1608; &#1601;&#1575;&#1593;&#1601; &#1593;&#1606;&#1610; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1586;&#1602;&#1606;&#1610; &#1581;&#1615;&#1576;&#1603; &#1608;&#1581;&#1615;&#1576; &#1605;&#1606; &#1610;&#1606;&#1601;&#1593;&#1606;&#1610; &#1581;&#1615;&#1576;&#1617;&#1607;&#1615; &#1593;&#1606;&#1583;&#1603; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1605;&#1575;&#1585;&#1586;&#1602;&#1578;&#1606;&#1610; &#1605;&#1605;&#1575; &#1571;&#1615;&#1581;&#1576;&#1615; &#1601;&#1575;&#1580;&#1593;&#1604;&#1607; &#1602;&#1608;&#1577; &#1604;&#1610; &#1601;&#1610;&#1605;&#1575; &#1578;&#1581;&#1576;
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1605;&#1575; &#1586;&#1608;&#1610;&#1578; &#1593;&#1606;&#1610; &#1605;&#1605;&#1575; &#1571;&#1615;&#1581;&#1576; &#1601;&#1575;&#1580;&#1593;&#1604;&#1607; &#1601;&#1585;&#1575;&#1594;&#1575;&#1611; &#1604;&#1610; &#1601;&#1610;&#1605;&#1575; &#1578;&#1581;&#1576;.
    <br><br>

    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1575;&#1587;&#1571;&#1604;&#1603; &#1593;&#1610;&#1588;&#1577; &#1606;&#1602;&#1610;&#1577; &#1608;&#1605;&#1610;&#1578;&#1577; &#1587;&#1608;&#1610;&#1577; &#1608;&#1605;&#1585;&#1583;&#1575;&#1611; &#1594;&#1610;&#1585; &#1605;&#1582;&#1586;&#1613; &#1608;&#1604;&#1575; &#1601;&#1575;&#1590;&#1581;.
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1602;&#1606;&#1593;&#1606;&#1610; &#1576;&#1605;&#1575; &#1585;&#1586;&#1602;&#1578;&#1606;&#1610; &#1608;&#1576;&#1575;&#1585;&#1603; &#1604;&#1610; &#1601;&#1610;&#1607; &#1608;&#1575;&#1582;&#1604;&#1601; &#1593;&#1604;&#1610;&#1617;&#1614; &#1603;&#1604; &#1594;&#1575;&#1574;&#1576;&#1577; &#1604;&#1610; &#1576;&#1582;&#1610;&#1585; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1604;&#1607;&#1605;&#1606;&#1610; &#1585;&#1588;&#1583;&#1610; &#1608;&#1571;&#1593;&#1584;&#1606;&#1610; &#1605;&#1606; &#1588;&#1585; &#1606;&#1601;&#1587;&#1610; .
    <br><br>

    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1604;&#1570;&#1582;&#1585;&#1577; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1605;&#1578;&#1593;&#1606;&#1610; &#1576;&#1587;&#1605;&#1593;&#1610; &#1608;&#1576;&#1589;&#1585;&#1610; &#1608;&#1575;&#1580;&#1593;&#1604;&#1607;&#1605;&#1575; &#1575;&#1604;&#1608;&#1575;&#1585;&#1579; &#1605;&#1606;&#1610;&#1617;&#1616; &#1608;&#1575;&#1606;&#1589;&#1585;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606; &#1592;&#1604;&#1605;&#1615;&#1606;&#1610; &#1548; &#1608;&#1582;&#1584; &#1605;&#1606;&#1607; &#1576;&#1579;&#1571;&#1585;&#1610; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1593;&#1606;&#1610; &#1593;&#1604;&#1610; &#1584;&#1603;&#1585;&#1603; &#1608;&#1588;&#1603;&#1585;&#1603; &#1608;&#1581;&#1587;&#1606; &#1593;&#1576;&#1575;&#1583;&#1578;&#1603;.
    <br><br>

    &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1587;&#1606; &#1593;&#1575;&#1602;&#1576;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1603;&#1604;&#1607;&#1575; &#1608;&#1571;&#1580;&#1585;&#1606;&#1575; &#1605;&#1606; &#1582;&#1586;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1586; &#1608;&#1575;&#1604;&#1603;&#1587;&#1604; &#1608;&#1575;&#1604;&#1576;&#1582;&#1604; &#1608;&#1575;&#1604;&#1607;&#1585;&#1605; &#1608;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585;
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1578; &#1606;&#1601;&#1587;&#1610; &#1578;&#1602;&#1608;&#1575;&#1607;&#1575; &#1608; &#1586;&#1603;&#1607;&#1575; &#1575;&#1606;&#1578; &#1582;&#1610;&#1585; &#1605;&#1606; &#1586;&#1603;&#1575;&#1607;&#1575; &#1571;&#1606;&#1578; &#1608;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1608;&#1604;&#1575;&#1607;&#1575; .
    <br><br>

    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604;&#1603; &#1605;&#1606; &#1582;&#1610;&#1585; &#1605;&#1575; &#1587;&#1571;&#1604;&#1603; &#1605;&#1606;&#1607; &#1606;&#1576;&#1610;&#1603; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1606;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1588;&#1585; &#1605;&#1575; &#1575;&#1587;&#1578;&#1593;&#1575;&#1584; &#1605;&#1606;&#1607; &#1606;&#1576;&#1610;&#1603; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;  &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; .
    <br><br>

    &#1575;&#1604;&#1604;&#1607;&#1605; &#1585;&#1576;&#1617;&#1614; &#1580;&#1576;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1605;&#1610;&#1603;&#1575;&#1574;&#1610;&#1604; &#1608;&#1585;&#1576;&#1617;&#1614; &#1573;&#1587;&#1585;&#1575;&#1601;&#1610;&#1604; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1581;&#1585; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1605;&#1606; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; .
    <br>
    &#1575;&#1604;&#1604;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1588;&#1585; &#1587;&#1605;&#1593;&#1610; &#1608;&#1605;&#1606; &#1588;&#1585; &#1576;&#1589;&#1585;&#1610; &#1608;&#1605;&#1606; &#1588;&#1585; &#1604;&#1587;&#1575;&#1606;&#1610; &#1608;&#1605;&#1606; &#1588;&#1585; &#1602;&#1604;&#1576;&#1610; &#1608;&#1605;&#1606; &#1588;&#1585; &#1605;&#1606;&#1610;&#1610;.
    <br><br>

    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1586; &#1608;&#1575;&#1604;&#1603;&#1587;&#1604; &#1608;&#1575;&#1604;&#1580;&#1576;&#1606; &#1608;&#1575;&#1604;&#1576;&#1582;&#1604; &#1608;&#1575;&#1604;&#1607;&#1585;&#1605; &#1608;&#1575;&#1604;&#1602;&#1587;&#1608;&#1577; &#1608;&#1575;&#1604;&#1594;&#1601;&#1604;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1577; &#1608;&#1575;&#1604;&#1584;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1603;&#1606;&#1577; &#1548; &#1608;&#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1601;&#1587;&#1608;&#1602; &#1608;&#1575;&#1604;&#1588;&#1602;&#1575;&#1602; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1608;&#1575;&#1604;&#1587;&#1605;&#1593;&#1577; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1569;  &#1608;&#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1589;&#1605;&#1605; &#1608;&#1575;&#1604;&#1576;&#1603;&#1605; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1580;&#1586;&#1575;&#1605; &#1608;&#1575;&#1604;&#1576;&#1585;&#1589; &#1608;&#1587;&#1610;&#1610;&#1569; &#1575;&#1604;&#1571;&#1587;&#1602;&#1575;&#1605; .
    <br><br>

    &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604; &#1571;&#1608;&#1587;&#1593; &#1585;&#1586;&#1602;&#1603; &#1593;&#1604;&#1610;&#1617; &#1593;&#1606;&#1583; &#1603;&#1576;&#1585; &#1587;&#1606;&#1610; &#1548; &#1608;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1593;&#1605;&#1585;&#1610; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604;&#1603; &#1576;&#1571;&#1606;&#1610; &#1575;&#1588;&#1607;&#1583; &#1571;&#1606;&#1603; &#1571;&#1606;&#1578; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606;&#1578; &#1575;&#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1589;&#1605;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1604;&#1583; &#1608;&#1604;&#1605; &#1610;&#1608;&#1604;&#1583; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1603;&#1601;&#1608;&#1575;&#1611; &#1571;&#1581;&#1583; .
    <br><br>

    &#1585;&#1576; &#1571;&#1593;&#1606;&#1610; &#1608;&#1604;&#1575; &#1578;&#1593;&#1606; &#1593;&#1604;&#1610;&#1617;  &#1608;&#1575;&#1606;&#1589;&#1585;&#1606;&#1610; &#1608;&#1604;&#1575; &#1578;&#1606;&#1589;&#1585; &#1593;&#1604;&#1610;&#1617; &#1608;&#1575;&#1605;&#1603;&#1585; &#1604;&#1610; &#1608;&#1604;&#1575; &#1578;&#1605;&#1603;&#1585; &#1593;&#1604;&#1610;&#1617;  &#1608;&#1571;&#1607;&#1583;&#1606;&#1610; &#1608;&#1610;&#1587;&#1585; &#1575;&#1604;&#1607;&#1583;&#1610; &#1573;&#1604;&#1610;&#1617;  &#1608;&#1575;&#1606;&#1589;&#1585;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606; &#1576;&#1594;&#1609; &#1593;&#1604;&#1610;&#1617;  &#1585;&#1576; &#1575;&#1580;&#1593;&#1604;&#1606;&#1610; &#1604;&#1603; &#1588;&#1603;&#1575;&#1585;&#1575;&#1611; &#1604;&#1603; &#1584;&#1603;&#1575;&#1585;&#1575;&#1611; &#1604;&#1603; &#1585;&#1607;&#1614;&#1575;&#1576;&#1575;&#1614; &#1604;&#1603; &#1605;&#1591;&#1608;&#1575;&#1593;&#1575;&#1611; &#1573;&#1604;&#1610;&#1603; &#1605;&#1582;&#1576;&#1578;&#1575;&#1614; &#1571;&#1608;&#1617;&#1575;&#1607;&#1575;&#1611; &#1605;&#1606;&#1610;&#1576;&#1575;&#1614; &#1585;&#1576; &#1578;&#1602;&#1576;&#1604; &#1578;&#1608;&#1576;&#1578;&#1610; &#1608;&#1575;&#1594;&#1587;&#1604; &#1581;&#1608;&#1576;&#1578;&#1610; &#1608;&#1571;&#1580;&#1576; &#1583;&#1593;&#1608;&#1578;&#1610; &#1608;&#1579;&#1576;&#1578; &#1581;&#1615;&#1580;&#1578;&#1610; &#1608;&#1575;&#1607;&#1583; &#1602;&#1604;&#1576;&#1610; &#1608;&#1587;&#1583;&#1583; &#1604;&#1587;&#1575;&#1606;&#1610; &#1608;&#1571;&#1587;&#1618;&#1604;&#1615;&#1604;&#1618; &#1587;&#1582;&#1610;&#1605;&#1577; &#1602;&#1604;&#1576;&#1610; .
    <br><br>

    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1589; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1580;&#1584;&#1575;&#1605; &#1548; &#1608;&#1605;&#1606; &#1587;&#1610;&#1574; &#1575;&#1604;&#1571;&#1587;&#1602;&#1575;&#1605; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1610; &#1605;&#1575; &#1575;&#1587;&#1585;&#1585;&#1578;&#1615; &#1608;&#1605;&#1575; &#1571;&#1593;&#1604;&#1606;&#1578;&#1615; &#1548; &#1608;&#1605;&#1575; &#1571;&#1582;&#1591;&#1571;&#1578;&#1615; &#1608;&#1605;&#1575; &#1593;&#1605;&#1604;&#1578;&#1615; &#1608;&#1605;&#1575; &#1580;&#1607;&#1604;&#1578;&#1615;.
    <br><br>

    &#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1602;&#1607;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592;&#1606;&#1610; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1574;&#1605;&#1575;&#1611; &#1608;&#1575;&#1581;&#1601;&#1592;&#1606;&#1610; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1593;&#1583;&#1575;&#1611; &#1608;&#1575;&#1581;&#1601;&#1592;&#1606;&#1610; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1585;&#1575;&#1602;&#1583;&#1575;&#1611; &#1608;&#1604;&#1575; &#1578;&#1588;&#1605;&#1578; &#1576;&#1610; &#1593;&#1583;&#1608;&#1575;&#1611; &#1608;&#1604;&#1575; &#1581;&#1575;&#1587;&#1583;&#1575;&#1611; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604;&#1603; &#1605;&#1606; &#1603;&#1604; &#1582;&#1610;&#1585; &#1582;&#1586;&#1575;&#1574;&#1606;&#1607; &#1576;&#1610;&#1583;&#1603; &#1608;&#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1603;&#1604; &#1588;&#1585; &#1582;&#1586;&#1575;&#1574;&#1606;&#1607; &#1576;&#1610;&#1583;&#1603; .
    <br><br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1580;&#1576;&#1606; &#1608;&#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1576;&#1582;&#1604; &#1608;&#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1571;&#1606; &#1571;&#1615;&#1585;&#1583; &#1573;&#1604;&#1609; &#1571;&#1585;&#1584;&#1604; &#1575;&#1604;&#1593;&#1605;&#1585; &#1608;&#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1580;&#1606;&#1576;&#1606;&#1610; &#1605;&#1606;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1569;.
    <br><br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1594;&#1601;&#1585; &#1604;&#1610; &#1582;&#1591;&#1610;&#1574;&#1578;&#1610; &#1608;&#1580;&#1607;&#1604;&#1610; &#1608;&#1573;&#1587;&#1585;&#1575;&#1601;&#1610; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610; &#1605;&#1575; &#1571;&#1606;&#1578; &#1571;&#1593;&#1604;&#1605; &#1576;&#1607; &#1605;&#1606;&#1610; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1610; &#1607;&#1586;&#1604;&#1610; &#1608;&#1580;&#1583;&#1610; &#1548; &#1608;&#1582;&#1591;&#1574;&#1610; &#1608;&#1593;&#1605;&#1583;&#1610; &#1608;&#1603;&#1604; &#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1610; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1594;&#1604;&#1576;&#1577; &#1575;&#1604;&#1583;&#1617;&#1614;&#1610;&#1606; &#1608;&#1594;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1583;&#1608;&#1617;&#1616; &#1548; &#1608;&#1588;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; .
    <br><br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1592;&#1604;&#1605;&#1578; &#1606;&#1601;&#1587;&#1610; &#1592;&#1604;&#1605;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575; &#1608;&#1604;&#1575; &#1610;&#1594;&#1601;&#1585; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1573;&#1604;&#1575; &#1571;&#1606;&#1578; &#1601;&#1575;&#1594;&#1601;&#1585; &#1604;&#1610; &#1605;&#1594;&#1601;&#1585;&#1577; &#1605;&#1606; &#1593;&#1606;&#1583;&#1603; &#1608;&#1575;&#1585;&#1581;&#1605;&#1606;&#1610; &#1573;&#1606;&#1603; &#1571;&#1606;&#1578; &#1575;&#1604;&#1594;&#1601;&#1608;&#1585; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; .
    <br>
    &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1610; &#1608;&#1575;&#1607;&#1583;&#1606;&#1610; &#1608;&#1575;&#1585;&#1586;&#1602;&#1606;&#1610; &#1608;&#1593;&#1575;&#1601;&#1606;&#1610; &#1571;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1590;&#1610;&#1602; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; .
    <br>
    &#1585;&#1576; &#1575;&#1594;&#1601;&#1585; &#1604;&#1610; &#1608;&#1578;&#1576; &#1593;&#1604;&#1610;&#1617; &#1573;&#1606;&#1603; &#1575;&#1606;&#1578; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576;
    <br><br>
</font></b></p>
</body>

</html>
